
/* Class = "NSTextFieldCell"; title = "トピック："; ObjectID = "45"; */
"45.title" = "トピック：";

/* Class = "NSTextFieldCell"; title = "コンマを使ってメンバー名を区切ってください。"; ObjectID = "46"; */
"46.title" = "コンマを使ってメンバー名を区切ってください。";

/* Class = "NSTextFieldCell"; title = "招待するメンバー："; ObjectID = "48"; */
"48.title" = "招待するメンバー：";
